{"id": 104, "width": 1920, "height": 1080, "duration": 20.0, "title": "La música más TERRORÍFICA de la historia del cine", "user": "Jaime Altozano", "meta": {"description": "Hablemos del uso de música de terror en el cine y de algunas características que hacen que esta música... acojone.\n\nNota Técnica:\nEn producción musical se habla de \"Ataque\" para referirse a uno de los cuatro componentes del envolvente acústico. En violín se habla de \"Ataque\" en referencia al uso que haces del arco para dar la nota. \nEstán muy relacionados los dos conceptos, pero viéndolo después pienso que me ha quedado un poco lioso hablar del ataque del envolvente acústico precisamente usando un violín. Debería haberlo hecho usando un sinte. Cogí el violín porque justo estábamos hablando de Psicosis.\nEn el vídeo de cómo funciona un sintetizador hablamos mejor del envolvente acústico: \nhttps://youtu.be/yttwGJumrrY\n\nAsí se hacen los sonidos de las pelis de TERROR (junto a Ter): https://youtu.be/FzuVNzo3uQU\nPablo Abarca, Pesadilla Antes de Navidad: https://youtu.be/uF0kF3eHVl0\nTutorial de violín de Psicosis: https://youtu.be/zb-EeKqNCZg\nIA que he usado para colorear el vídeo de Drácula: https://towardsdatascience.com/colorize-a-video-with-deep-learning-15b30da3b57c\n\n🔍 Si quieres saber más 🔍\nEn https://listadelistasdeleitmotifs.com he recopilado listas y análisis de temas y leitmotifs de muchísimas películas/series/videojuegos/óperas. Aquí te dejo los de Psicosis y Tiburón:  \n🔍 Shower Scene - Psycho (Score Reduction & Analysis). FilmScoreAnalysis - Como el tema famoso usa tantas texturas y disonancias, verlo en partitura y destripado es muy interesante: https://www.youtube.com/watch?v=7nlusJjoNN8\n🔍 Comparing Bernard Herrmann’s Psycho Score and Sinfonietta (1936). FilmMusicNotes, Mark Richards: https://www.filmmusicnotes.com/comparing-bernard-herrmanns-psycho-score-and-sinfonietta-1936/\n🔍 Leitmotif and its use in Psycho. Everything2, starscollide: https://everything2.com/title/Leitmotif+and+its+use+in+Psycho\n🔍 Transformation of “The Psycho Theme” in Bernard Herrmann’s Music for Psycho. Stephen Husarik:  http://www.bernardherrmann.org/legacy/site/articles/misc/transformation_of_the_psycho_theme/transformation_of_the_psycho_theme.pdf\n🔍 John Williams's Film Music: Jaws (Tiburón), Star Wars, Raiders of the Lost Ark, and the Return of the Classical Hollywood Music Style (Wisconsin Film Studies). Emilio Audissino - Este libro explora la música de John Williams y su aportación a las bandas sonoras: https://www.amazon.com/gp/product/0299297349/\n🔍 John Williams talks about Jaws: https://www.youtube.com/watch?v=BQKLJ2MuHvY\n🔍 The Scariest Two Notes in Music History? - Jaws (1975) leitmotif. The Musicologist - Este vídeo analiza el leitmotif principal de “Tiburón”: https://www.youtube.com/watch?v=jPMalmj5Ag4\n🔍 The Jaws Theme. songappealofficial: https://songappealofficial.com/jaws/\n\n\n🎹¿Quieres aprender a tocar el piano conmigo? https://www.musihacks.com/aprende-a-tocar-el-piano?utm_source=youtube&utm_medium=linkdesc&utm_campaign=organico&utm_content=lamsicamsterrorficadelahistori___54KuXjjzqVA\n🎻¿Quieres entender la música clásica conmigo? https://www.musihacks.com/entiende-la-musica-clasica?utm_source=youtube&utm_medium=linkdesc&utm_campaign=organico&utm_content=lamsicamsterrorficadelahistori___54KuXjjzqVA\n\n🔍 Lista de Listas de Leitmotifs 🎭 más de 600 links para profundizar en la música de tus pelis, series, musicales y videojuegos favoritos: https://listadelistasdeleitmotifs.com\n🎥 Mi Canal Secundario (donde hablamos de lah vidah): https://www.youtube.com/JaimeAfterdark\n\n♫ MAS VÍDEOS MÍOS ♫\n\n╞Tutorial de Armonía Fácil: https://youtu.be/GUEUlw3rDEc\n╞El Círculo de Quintas: https://youtu.be/BRBTCIK_9_g\n╞La Verdad sobre la música POP: https://youtu.be/ySa67e0jKNA\n╞La Verdad de la industria discográfica, los contratos de Kanye West:\nhttps://youtu.be/YmaLdu9LKg0\n╞Trap del Terraplanismo: https://youtu.be/ziJuNQcJn24\n╞Cómo sabe Shazam qué canción está sonando: https://youtu.be/OE4gcdjFbmc\n╞Rosalía: Lo que nadie dice de El Mal Querer: https://youtu.be/NgHXFTgaVT0\n╞Interstellar: Un mito de Ruido y Silencio: https://youtu.be/2LyEpA4B9_o\n╞Por qué Mozart no usaba el Si bemol: https://youtu.be/Jl5ki1JhPWk\n╞Cómo empezar a hacer vídeos en Youtube: https://youtu.be/IWaC_hTumN8\n╞Todo Sobre Mí - Especial 1 Millón de Suscriptores: https://youtu.be/ScLPrOAbFKo\n╞Mi Horrible Experiencia en el Sistema Educativo: https://youtu.be/ny61lc2xiZk\n\n🟡 Instagram: https://www.instagram.com/jaimealtozano/\n🔵 Twitter: https://twitter.com/jaimealtozano\n🟣 Twitch: https://www.twitch.tv/jaimeafterdark\n🟠 Facebook: https://www.facebook.com/JaimeAltozanoPagina/\n🟢 Web: http://www.jaimealtozano.com\n\n🎥 El Equipo que Uso (Cámaras, micros, tarjetas, etc): https://jaimealtozano.com/equipo-e-instrumentos/\n🔊 La Música que Uso en mis vídeos es de Epidemic Sound. Tenéis el primer mes gratis aquí: http://share.epidemicsound.com/Altozano", "categories": ["Entertainment"], "tags": ["jaime altozano", "altozano", "jaime", "halloween", "terror", "cine de terror", "bandas sonoras"], "comments": [{"text": "Si el chiste no tiene gracia hace el efecto contrario, lo digo pa que no te esfuerces en vano.", "author": "MrJoniinho"}, {"text": "La música que me pone todo el cuerpo como una gallina ye corre frio por la espalda es la del Exorcista.... Es única!!", "author": "adridavih2374"}, {"text": "Jaime, no he visto todos tus vídeos y no sé si has hecho algún vídeo sobe Jerry Goldsmith, pero si no es así, ya estamos poniéndonos las pilas.", "author": "juanpa6408"}, {"text": "Si que me hizo reír.", "author": "xanderusa1"}]}}