{"id": 107, "width": 2560, "height": 1440, "duration": 30.0, "title": "Which Planet Has the Best Eclipse?", "user": "minutephysics", "meta": {"description": "Check out the interactive lab here: https://labs.minutelabs.io/eclipses/\n\nSolar eclipses don't just happen here on earth - moons of other planets also pass between those planets and the sun, resulting in various types of solar eclipses on Mars, Jupiter, Saturn, Uranus, Neptune, and even non-planets like Pluto, Eris and various asteroids. So, where are the best eclipses in the solar system? For that, we need a tier list.\n\nThis Product is supported by the NASA Heliophysics Education Activation Team (NASA HEAT), part of NASA’s Science Activation portfolio. \n\nThe material contained in this document is based upon work supported by a National Aeronautics And Space Administration (NASA) grant or cooperative agreement. Any questions, findings, conclusions or recommendations expressed in this materials are those of the author and do not necessarily reflect the views of NASA.\n\nSupport MinutePhysics on Patreon! \nLink to Patreon Supporters: http://www.minutephysics.com/supporters/\n\nMinutePhysics is on twitter - @minutephysics\nAnd facebook - http://facebook.com/minutephysics\n\nMinute Physics provides an energetic and entertaining view of old and new problems in physics -- all in a minute!\n\nCreated by Henry Reich", "categories": ["Science & Technology"], "tags": ["physics", "minutephysics", "science"], "comments": [{"text": "Explore eclipses on your own - check out the interactive lab here: https://labs.minutelabs.io/eclipses/", "author": "MinutePhysics"}, {"text": "Doesn't seem to work for me (Chrome 122), I just get a black screen. In the console I see the following uncaught exception: \"TypeError: Failed to construct 'Observable': Please use the 'new' operator, this DOM object constructor cannot be called as a function.\"", "author": "MatthijsvanDuin"}, {"text": "Henry, is it true that you started doing this to tutor your nephew in physics?", "author": "BariumCobaltNitrog3n"}, {"text": "I'm sorry, Callisto is at best A tier because from Jupiter the sun looks just barely bigger than a star.", "author": "benjamingoldstein9156"}, {"text": "Looks like something is stacking up against you. Space engines have added their own eclipses.", "author": "Jovian_Man"}, {"text": " @MatthijsvanDuin  Same with me, its just all black :(", "author": "ItsImpossibleToReachTheEnd"}, {"text": "Ugh u there is mercury transits from venus and they seem much better visublarity instead of earth", "author": "AkifKudretYasar"}, {"text": "It is EXTREMELY intellectually dishonest to put Saturns rings at the same level as Earth-Moon-Sun eclipses", "author": "kayleighschofield891"}, {"text": "Hey i checked the perdita eclipse and its amazing its like Earth's eclipses", "author": "Mrperson1233"}, {"text": "Where can i find that spreadsheet?", "author": "__nog642"}, {"text": "Hello brother.. I'm from India can i use your videos clips in my channel which I recently started. Please give permission so I can also grow.. My video language is hindi😊😊", "author": "MohanKumar-n9b"}]}}