{"id": 118, "width": 1280, "height": 720, "duration": 27.0, "title": "Pablo Motos, a David Broncano: \"¿Cuánto dinero tienes en el banco?\" - El Hormiguero 3.0", "user": "Antena 3", "meta": {"description": "Todos los capítulos de 'El Hormiguero 3.0' en Atresplayer:\nhttps://www.atresplayer.com/antena3/programas/el-hormiguero/\n\nSi te ha gustado el vídeo, suscríbete a nuestro canal: \nhttp://www.youtube.com/user/antena3?sub_confirmation=1\nDavid Broncano tiene una pregunta que todos sus seguidores conocen: en su programa, pregunta a sus invitados cuánto dinero tienen. Después del Top 1 que ocupa Antonio Resines, la exitosa pregunta del presentador ha causado furor entre sus fans y todos quieren conocer la verdad tras las cuentas bancarias de sus invitados. En cambio, David Broncano nunca ha querido revelar lo que él tiene y ha afirmado que \"a esa pregunta sólo responderé si soy el invitado de 'El Hormiguero 3.0' y me la pregunta Pablo Motos\". Y ha llegado la hora… ¿qué habrá contestado? #ElHormiguero", "categories": ["Entertainment"], "tags": ["entrevista", "la resistencia", "atresmeida", "programa", "humor", "programas atresmedia", "humorista", "David Broncano"], "comments": [{"text": "multiplicado por 50", "author": "Mobutusese"}, {"text": "Quien está viendo esto en 2024 cuando Broncano compite contra Pablo Motos?", "author": "JaviZuritadePuig"}, {"text": "Pues ahora sí que sí estará cuajado de pasta... Sacada se nuestros impuestos.", "author": "David-nb3uq"}, {"text": "Como ha cambiado el panorama jajaj", "author": "santividal9387"}, {"text": "😮", "author": "Eduar-nl3hu"}, {"text": "hostia lo que es la vida", "author": "trucoshabbohotel"}, {"text": "Hace 6 años Broncano reconocia tener sobre medio millon de euros en el banco, pasado ese tiempo ha podido perfectamente duplicar o cuadruplicar esa cifra, ahora gracias a Sánchez va a ganar 14 millones por temporada,  desde luego un salto cuantitativo en sus emolumentos. \nHabría que pedir a Pablo Motos, que pasado un tiempo volviera a entrevistarlo, a ver cómo lleva sus finanzas. 😂", "author": "Joli2023-l6z"}, {"text": "Pues esta pregunta por parte de motitos es como un poco hipócrita. Porque no preguntó a la nieta de emerito por el dinero que su abuelo tiene en el banco?", "author": "toniencenall751"}, {"text": "Por que ella no se lo pregunta a nadie.", "author": "javiermartinezechenique5618"}, {"text": "A un \" facha\" ( o sea alguien que no se define como progre) se le puede preguntar cuanto dinero tiene porque tiene la obligacion de poner esa información al servicio del pobrecito proletariado.Pero a un progre no se le puede preguntar cuantos millones tiene,porque se pueden vulnerar sus derechos.", "author": "liecht"}, {"text": "Tenia eso hace 4 años ahora tendra mas grande Broncano.", "author": "gironaruiz7548"}, {"text": "Broncano 👍", "author": "gironaruiz7548"}]}}