{"id": 128, "width": 1920, "height": 1080, "duration": 70.0, "title": "Matt Damon Was On A Break From Acting, But Then Christopher Nolan Called", "user": "The Late Show with Stephen Colbert", "meta": {"description": "Oscar-winning actor and writer Matt Damon promised his family he would take some time off, but then \"Oppenheimer\" director Christopher Nolan reached out to him with an offer. Stick around for more with Matt Damon and check out his new documentary, \"Kiss the Future,\" in AMC theaters on February 23rd and streaming on Paramount+ later this year.\n#Colbert #MattDamon #KisstheFuture #U2\n\nSubscribe To \"The Late Show\" Channel: http://bit.ly/ColbertYouTube\n\nWatch full episodes of \"The Late Show\": http://bit.ly/1Puei40\nListen to \"The Late Show Pod Show\" podcast: https://link.chtbl.com/Awagtx95?sid=yt\nLike \"The Late Show\" on Facebook: http://on.fb.me/1df139Y\nFollow \"The Late Show\" on X: http://bit.ly/1dMzZzG\nFollow \"The Late Show\" on Instagram: http://bit.ly/29wfREj\n\nWatch The Late Show with Stephen Colbert weeknights at 11:35 PM ET/10:35 PM CT. Only on CBS.\n\n---\nStephen Colbert brings his signature satire and comedy to THE LATE SHOW with STEPHEN COLBERT, the #1 show in late night, where he talks with an eclectic mix of guests about what is new and relevant in the worlds of politics, entertainment, business, music, technology and more. Featuring bandleader Louis Cato and “THE LATE SHOW band,” the Peabody Award-winning and Emmy Award-nominated show is broadcast from the historic Ed Sullivan Theater. Stephen Colbert took over as host, executive producer and writer of THE LATE SHOW on Sept. 8, 2015.", "categories": ["Entertainment"], "tags": ["The Late Show", "Late Show", "Stephen Colbert", "Steven Colbert", "Colbert", "celebrity", "celeb", "celebrities", "late night", "talk show", "comedian", "comedy", "CBS", "joke", "jokes", "funny", "funny video", "funny videos", "humor", "hollywood", "famous"], "comments": [{"text": "Ive met mr baseball ..hes up here with me in alpena ❤", "author": "ChrissySharon"}, {"text": "Matt is my all time favorite actor ❤❤", "author": "nguyenthidieulan1841"}]}}