{"id": 131, "width": 1920, "height": 1080, "duration": 29.0, "title": "Gaudí’s Greatest Masterpiece Brought to Life with New Tech", "user": "Mashable", "meta": {"description": "La Sagrada Família is considered among the most beautiful buildings in the world, even though only about half of Antoni Gaudí's original plan is complete. \n\nThanks to incredible strides in technology, like computer-controlled bandsaws that cut stone to any shape, and ingenious engineering solutions, like using prefabrication to make the towers earthquake-resistant, the world will soon marvel at the final version of Gaudí's architectural masterpiece.\n\nThis video is part of a series on innovative design and technology, sponsored by Microsoft 365.\n\nMashable is your source for the latest in tech, culture, and entertainment.  \r\nSubscribe to Mashable: https://bit.ly/2DR64oM\r\nWatch more episodes of \r\n\r\nFollow us:\r\nCheck out www.mashable.com\r\nFacebook: http://on.mash.to/2lyOwmZ\r\nTwitter: http://on.mash.to/1Udp1kz\r\nInstagram: http://on.mash.to/1U6D40", "categories": ["Science & Technology"], "tags": ["mashable", "sagrada familia", "gaudi", "barcelona", "architecture", "arup", "construction", "church", "basilica", "design", "technology", "3d print", "prefabrication", "masonry", "stone", "craftsmanship", "masterpiece"], "comments": [{"text": "It looks like they just kept pilling up different architecture styles. It just looks awful.", "author": "baalnetbek1352"}, {"text": "That's the most disgusting use of time and money I have ever seen. It sickens me every time I see this. Great Cathedrals are built in the name of God yet people are homeless everywhere even when they work", "author": "pamelahomeyer748"}, {"text": "Form a good idea", "author": "chereeconnaughton2552"}, {"text": "Absolutely phenomenal!", "author": "brendatajik6150"}, {"text": "At first I was thinking ..\"Why would I have to buy a ticket to go into a church?\" I have to PAY to go to church, but I dont see this project as a church anymore...It is more like an art piece. It was here before me and will be long here long after I am gone.  It kind of reminds me of the Winchester Mystery House in California in that both dont make a lot of sense in construction or reason and seems a bit more of a hodgepodge but that doesn't mean it isn't crafted beautifully. I realize that this craftsmanship costs money...It truly the ugliest and most beautiful church in the world.", "author": "CHAOTICREATIONS"}, {"text": "First visit was 2011, church is unbelievable inside and out. Subsequent visits, I joked with the hotel that we came back to see if they  finished the church...Buy tickets ahead and go inside...", "author": "FrankieD92"}, {"text": "Form Chreee Hi Love you Form Hi", "author": "chereeconnaughton2552"}, {"text": "Whoa!!", "author": "Twone979"}, {"text": "I had the chance to see it from outside, the lines to get in are so long and the tickets are expensive and hard to get. Hopefully one day I will see the inside", "author": "mariacristinaosorio7838"}, {"text": "Was there in 07 and it looked like it would be another 100 years. Amazing work on this. And Barcelona itself is favorite city I've ever been to", "author": "brandonkylemarks"}]}}