{"id": 14, "width": 1920, "height": 1080, "duration": 27.0, "title": "Evanescence - My Immortal (Official HD Music Video)", "user": "Evanescence", "meta": {"description": "Official HD music video for “My Immortal,” taken from the band’s multi-platinum debut Fallen.\n\nEvanescence are celebrating the 20th anniversary of Fallen with a series of special reissues via Craft Recordings. \n\nDetails/order: https://found.ee/fallen20 \n\nAvailable on Deluxe 2-LP, 2-CD, and Digital — as well as a Super Deluxe Edition collector’s box set — Fallen (20th Anniversary Edition) offers newly remastered audio, including the album’s singles “My Immortal,” “Going Under,” “Everybody’s Fool,” and “Bring Me To Life.” The expanded set also includes a trove of bonus material – ten tracks in all – comprising previously-unreleased demos and live recordings plus a selection of rare B-sides. Alongside reimagined artwork, all physical formats will include previously-unseen photos from the era, plus a handwritten foreword by Amy Lee, who oversaw all aspects of the reissue. The Deluxe vinyl, CD and digital configurations are out now. \n\nAvailable exclusively at Evanescence.com is the Super Deluxe Box Set, arriving February, 2024. Housed in a collectible shadow box-style package (inspired by Amy’s songwriting journal cover art), this limited edition includes all of the above-mentioned music as part of a 2-LP set (featuring a Black & Silver blend vinyl) plus a bonus cassette of previously unreleased demos and voice notes which is exclusive to this box set. Adding additional insight into the album is an expansive book which features new track-by-track notes from Lee, while a zoetropic turntable slipmat, rare photo prints, and enamel pin set round out the collection.  \n\nSubscribe to Evanescence on YouTube: http://bit.ly/2vTSZWt\nOfficial Evanescence Website: http://www.evanescence.com\nLike Evanescence on Facebook: https://www.facebook.com/Evanescence\nFollow Evanescence on Twitter: https://twitter.com/Evanescence\nFollow Evanescence on Instagram: https://www.instagram.com/EvanescenceOfficial\nListen to Evanescence on Spotify: https://open.spotify.com/artist/5nGIFgo0shDenQYSE0Sn7c\nListen to Evanescence on Apple Music: http://apple.co/2kB2JDO\n\n#Evanescence #MyImmortal #Vevo #Rock #OfficialMusicVideo #HDVideo\n\nMusic video by Evanescence performing My Immortal. (C) 2004 Wind-Up Records, LLC", "categories": ["Music"], "tags": ["Evanescence", "Wind-Up", "Pop"], "comments": [{"text": "Dubstep remix please", "author": "Chrysa1isTYPE2000"}, {"text": "wow, almost here right before 1 billion.", "author": "Brandon75689"}, {"text": "Fan here in the Philippines 🌴", "author": "jasperangel"}, {"text": "Let’s get it 🎉", "author": "Theyhatekime"}, {"text": "Here to make 1B views❤", "author": "OneMoreRep199"}, {"text": "Today we reach 1 Billion views!!!!!!", "author": "leoni7649"}, {"text": "2024?", "author": "rolandcsosz202"}, {"text": "Flinders   University   delete.    Flinders   Medical  Centre  Bedford  Park.   delete.  age  29  to   32.", "author": "AnnaWare-zm9yq"}, {"text": "loreilei  and   faith   and  elaine   and   carli  and  lily    TO    BELAIR   and   TO   BLACKWOOD   Hills.   age   29  to 32.", "author": "AnnaWare-zm9yq"}, {"text": "999.8M SO CLOSEEE", "author": "swisscheese1"}, {"text": "1 BILLION SERVED!", "author": "Lou-jl4ov"}, {"text": "999M -> 1B🎉", "author": "HitCatYT"}]}}