{"id": 42, "width": 1920, "height": 1080, "duration": 38.0, "title": "Mägo de oz - La cantiga de las brujas (Lyric Video)", "user": "Mägo de Oz", "meta": {"description": "Mägo de oz - La cantiga de las brujas (Lyric Video)\n\n“La Cantiga de las Brujas”, es el tema adelanto del nuevo álbum , un tema compuesto por Txus y Diego Palacio y arreglado por Javi Diez y Manuel Seoane. Esta canción es a más estilo  Mago de toda la vida, pero endurecido y con voces guturales por primera vez en un tema de Mago. \nUn comienzo súper medieval con una línea de voz preciosa que nuestro Zeta borda de una forma brutal. Luego, hay un cambio de ritmo y… LOS MAGO DE TODA LA PUTA VIDA (pero del siglo XXI).\n\nComo no queríamos daros un simple lyric, hemos tirado la casa por la ventana y hemos rodado mogollón de imágenes dotando a este Lyric de tantos planos, que más que un Lyric parece un jodido vídeo clip. Como siempre todo bajo el auspicio y el buen hacer de Mario Ruiz (el pequeño Cid) y su equipo de degenerados de Krea.\n\nA parte de la inestimable aparición de la Diva Satánica, también queremos presentaros a la preciosa actriz protagonista Apolonia Lapiedra, que además de protagonizar este Lyric, será quien ponga cara, cuerpo y santidad a la portada del disco IRA DEI\n\nLo dicho… Este es el comienzo  de la cuenta atrás para el puto jodido JUICIO FINAL.\n\nSigue a Mägo de Oz en:\n\nWeb: http://www.magodeoz.com/\nFacebook: https://www.facebook.com/magodeozoficial\nTwitter: https://twitter.com/magodeozofic?lang=es", "categories": ["Music"], "tags": ["mago de oz", "oz", "mago", "warner", "cadaveria", "la cantiga de las brujas", "videoclip oficial", "mago de oz la cantiga de las brujas", "la cantiga de las brujas mago de oz", "Mägo de oz", "mago de oz la cantiga"], "comments": [{"text": "En satanás confío", "author": "Pedritoaviles66656"}, {"text": "😈😈😈😈🔥🔥🔥🔥😎😎🕳️🕳️🕳️💯👹👹👹👹👹👹👹👹🌚🌚🌚🌝🌝🌝🏫🏫🏫🏫🏫🏫🏫🏫🏫🏫✡️✡️✡️✡️✡️✡️✡️✡️💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃💃🎎🎎🎎🎎🎎🎎🎎🎎🧛‍♀️🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎🎎💃💃💃💃✡️✡️✡️✡️✡️✡️😈🧛‍♀️😈😈😈😈😈😈🏫😈😈😈😈😈😈😈😈😈✡️✡️✡️✡️🕳️🕳️✡️✡️✡️✡️🕳️🕳️🕳️✡️✡️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️🕳️", "author": "JacintoAguilera-s8p"}]}}