{"id": 75, "width": 1920, "height": 1080, "duration": 29.0, "title": "⭐ Sorprendentes DIY para DECORAR sin gastar 💓IDEAS simples y ELEGANTES que querrás hacer/ Decoración", "user": "Decora Conmigo", "meta": {"description": "Bienvenidos a DECORA CONMIGO. No olvides SUSCRIBIRTE y COMPARTIR este video 😊\nHoy les compartiré DIYS fáciles y económicos. Espero lo disfruten. 🏘️ 🪴\n\nREDES SOCIALES 💖\n🌸 FACEBOOK: https://www.facebook.com/profile.php?id=100065527843380\n🌸 INSTAGRAM: https://www.instagram.com/decora_conmigo0/\n\n\n📧 Correo electrónico:(Negocios, Business)decoraconmigocolaboraciones@gmail.com\n\n\nLISTA DE REPRODUCCIÓN DIYS\nhttps://youtube.com/playlist?list=PLG8snne5Y_od9VmkoEJnImr8RwlO6H-cI\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMANUALIDADES, DECORACION, LIMPIEZA, ORGANIZACIÓN,  ideas para decorar, decoraciones 2021,decoracion de la sala de estar, decoracion del comedor, decoracion de la cocina, como hacer jarrones,como hacer candelabros, DIY, transformacion de la sala, transformacion y decoración, ideas para la cocina, ideas para decorar tu casa, manualidades fáciles, decoraciones elegantes, como hacer decoraciones elegantes, limpieza de la casa, videos de organización, videos de limpieza, habitos de limpieza, decora conmigo, haul dollar city, haul elegantes, haul economio, haul para decorar, haul para el hogar, haul baratos, decorando conmigo youtube, decorando conmigo0, decoración escandinava, decoración escandinavo, decoración minimalista, decoración industrial, decoración shabby chic, decoración farmhouse,  decoración minimalista, decoración nordica, decoración glam, decoración casa pequeña, las mejores ideas para decorar tu hogar, las mejores ideas para decorar tu oficina, las mejores ideas para decorar tu casa, las mejores ideas para decorar tu casa pequeña, las mejores ideas para decorar económico, las mejores ideas para decorar tu sala, las mejores ideas para decorar tu baño, las mejores ideas para decorar tu habitación, decoración low cost , diy facil y economico ,manualidades nordicas, bandejas decorativas , decoracion boho.", "categories": ["People & Blogs"], "tags": ["compras para decorar", "haul decoración", "ideas económicas para decorar", "decoraciones económicas", "tienda de segunda mano", "decorando mi casa", "decorando mi cuarto", "decorando mi sala", "diy decoracion", "manualidades", "DECORACION", "manualidades faciles y economicas", "DIY SEGUNDA MANO", "decoracion", "MINI MARATON DIYS FACILES", "MANUALIDADES ATEMPORALES", "DIY HOME DECOR", "HIGH END DECOR DIY", "thrift decor", "house tour", "decorating tips", "decor dupes", "home decor diy", "pottery barn", "Dollar tree diy"], "comments": [{"text": "De verdad que eres increíble, poderosa y maravillosa Lunita, gracias por brindarnos tus hermosas creaciones. Me gustó todo lo que hiciste. Saludos y bendiciones para ti y tus seguidores 🥰🌹", "author": "ellagh"}, {"text": "Hola 😊 aaawww que linda eres gracias por tu lindo comentario que me hace muy feliz 🥰 Te envío un fuerte abrazo con mucho cariño 🤗 hasta la próxima.", "author": "Decora_Conmigo"}, {"text": "El cuadro con las esferas, lo hubiera creado con alguna letra. Muchas gracias por tú vídeo, muy inspiración. Beso 💋", "author": "mariavalero9868"}, {"text": "Adorei", "author": "aurearodriguez5801"}, {"text": "Gracias 🤗💓", "author": "Decora_Conmigo"}, {"text": "Hola Lunita 💐 todaslas ldeas estan increíbles 🤗🥰si ,que gusto ver todos tus trabajos  y cada idea que nos regalas!! Saludos un abrazo fuerte para ti", "author": "elizabethmoncayo3779"}, {"text": "Hola Elizabeth linda! Qué bueno saber que te gustan todas las ideas y trabajos que comparto! 😊 Me alegra mucho que disfrutes de cada una de ellas y que encuentres útiles las sugerencias. Gracias por tu apoyo y tus amables palabras. Te envío un fuerte abrazo y muchos saludos.", "author": "Decora_Conmigo"}, {"text": "Lindo todo Luna, una pregunta !\nEl cuadro se trabaja sobre el vidrio? O se le retira? \nGracias.", "author": "xiniagamboa3068"}]}}