{"id": 88, "width": 1920, "height": 1080, "duration": 27.0, "title": "Plantas de interior: ¿son un error? Arquitecta opina", "user": "Ter", "meta": {"description": "🔴 Quieres aprender Historia del Arte Clásico conmigo?\nVisita Focusarte, mi plataforma de cursos online: https://focusarte.com/\n\nInstagram: https://www.instagram.com/tercosmicqueen/\nTwitter: https://twitter.com/tercosmicqueen\nFacebook: https://www.facebook.com/tercosmicqueen/\nTikTok: https://www.tiktok.com/@tercosmicqueen\nhttps://www.tercosmicqueen.com/\n\n00:00 mis plantas\n01:11 Espatifilo\n03:22 Calatea\n05:22 Suculentas\n07:08 Piña\n08:07 Aeschynanthus\n10:07 Plantas germinadas por mí", "categories": ["People & Blogs"], "tags": ["ter", "ter arquitecta", "ter arquitectura"], "comments": [{"text": "ter busca ayuda, por favor", "author": "angelitokeloke6914"}, {"text": "Ahora resulta que ni plantas se pueden tener adentro de la casa.\n\nPor cierto, ella no es la misma que dijo que tomar agua es peligroso", "author": "PlaticasManzaneras"}, {"text": "me ha encantado el video, ojalá sigas enseñando más plantas", "author": "GelanDLN"}, {"text": "pobres plantitas 🙄", "author": "Androboster"}, {"text": "Quiero review de todas!!! 😍😙 saca las de atrás 🙏", "author": "Aolaia"}, {"text": "Tuve una drácena marginata muy bonita con hojas de tres colores que se me murió por exceso de riego (a los que somos torpes con las plantas nos pasa con frecuencia: que las matamos más por exceso que por falta de riego). El tema es que la sustituí por otra, está de la especie fragans. Estuvo varios años en mi anterior casa y crecía muy poquito, probablemente por falta de luz (el salón era relativamente oscuro y yo no ayudaba con las persianas bajadas). Entonces fue que me mudé y coloqué la planta en una zona mucho más luminosa… además, compré un humificador para añadir algo de humedad al ambiente del salón (que en Madrid tiende a ser algo seco)… y entonces hizo algo inesperado: floreció. Yo no sabía entonces que las drácenas podían florecer… aunque debí imaginar que lo de fragans no era porque sí. La flor no era especialmente llamativa, pero… vaya si entendí entonces por qué se llama como se llamaba. Durante los quince o veinte días que estuvo florecida, al anochecer mi casa se llenaba de un perfume increíble… como de floristería. De echo era tan intenso que tuve que dormir con las ventanas abiertas. Desgraciadamente, por lo que luego supe, solo florecen una o dos veces a lo largo de su vida. Pero esta ya me hizo un regalo inolvidable.", "author": "NaClU2dRGL"}, {"text": "Genial ter", "author": "lauraarq"}, {"text": "Saludos desde México! Me hiciste reir mucho jeje (en buen sentido), así que me subscribo.\nYo tengo mayormente cactus y suculentas en la azotea, a pleno sol, y han crecido bastante bien en temporadas con mucho sol con algo de agua y cuidados de la plaga, esa seria mi recomendación... Me interesó tu video porque me gustaria tener mas plantas de sombra para el interior de casa e ir teniendo experiencia para no matar a las que vaya adquiriendo haha.. Gracias por el video, espero más de tus plantas y cosas interesantes o divertidas... :goodvibes:", "author": "IvanHT77"}, {"text": "Yo soy de pueblo, y aquí hay tres tipos de plantas o árboles, los que dan fruto, el alimento para ganado y la leña. Tú hazte una pregunta ¿que te están dando para comer? Si no tienes frutos, solo tienes una montaña de forraje que no vale un comino. \nAlimento de chimenea o alimento de ganado.", "author": "Aure-q4b"}, {"text": "A tus suculentas les pasa que necesitan luz solar, están etioladas, son de exterior vaya... Bonita colección de plantas ^^", "author": ""}]}}